"%d attributes" = "%d 属性";
"'%@', Offset: %d, Size: %d" = "'%@', オフセット: %d, サイズ: %d";
"Access Date:" = "アクセス日付:";
"Alias File Creator:" = "エイリアス・ファイルクリエータ:";
"Alias File Type:" = "エイリアス・ファイルタイプ:";
"Alias Filesystem ID:" = "エイリアス・ファイルシステム ID:";
"Alias Node ID:" = "エイリアス・ノード ID:";
"Alias Parent Directory ID:" = "エイリアス・親ディレクトリ ID:";
"Alias Path:" = "エイリアス・パス:";
"Alias Signature:" = "エイリアス・シグネチャ:";
"Alias Target Creation Date:" = "エイリアス・ターゲット作成日:";
"Alias Target Name:" = "エイリアス・ターゲット名:";
"Alias Volume Creation Date:" = "エイリアス・ボリューム作成日:";
"Alias Volume Name:" = "エイリアス・ボリューム名:";
"Alias Volume has Persistent File IDs:" = "エイリアスボリュームは Persistent ファイル ID あり:";
"Alias Volume is Automounted:" = "エイリアスボリュームは自動マウントされている:";
"Alias Volume is Boot:" = "エイリアスボリュームはブート:";
"Alias Volume is Directory:" = "エイリアスボリュームはディレクトリ:";
"Alias Volume is Ejectable:" = "エイリアスボリュームは取り出し可能:";
"Application:" = "アプリケーション：";
"Arguments:" = "引数:";
"Attribute Modification Date:" = "属性変更日:";
"Backup Date:" = "バックアップ日付:";
"Base Priority:" = "ベースプライオリティ:";
"Block Size:" = "ブロックサイズ:";
"Blocks Allocated for File:" = "ファイルに割り当てられたブロック数:";
"Checked Date:" = "チェック日付:";
"Children:" = "子供:";
"Command:" = "コマンド：";
"Count" = "カウント";
"Creation Date:" = "作成日：";
"Creator:" = "クリエータ：";
"Data Clump Size:" = "データ Clump サイズ:";
"Data Fork Size:" = "データフォークサイズ:";
"Device Type:" = "デバイスタイプ:";
"Directory Listing for: " = "ディレクトリリストの対象：";
"Directory Valence:" = "ディレクトリ Valence:";
"Directory:" = "ディレクトリ:";
"Disk ID:" = "ディスク ID:";
"Display Name:" = "表示名:";
"Drive Name:" = "ドライブ名:";
"Drive Number ID:" = "ドライブ番号 ID:";
"Driver RefNum:" = "ドライバー RefNum:";
"Ejectable:" = "取り出し可能:";
"Environment:" = "環境:";
"Extended Attributes:" = "拡張属性:";
"Extended Finder Flags:" = "拡張 Finder フラグ:";
"Extension Hidden:" = "拡張子は非表示:";
"File Count:" = "ファイルカウント:";
"File Generation Number:" = "ファイルジェネレーション番号:";
"File System:" = "ファイルシステム:";
"Files" = "ファイル";
"Filesystem ID:" = "ファイルシステム ID:";
"Finder Flags:" = "Finder フラグ:";
"Finder Put Away Folder ID:" = "Finder 取り外しフォルダ ID:";
"Finder Scroll Position:" = "Finder スクロールポジション:";
"Finder location:" = "Finder ロケーション:";
"Flags:" = "フラグ:";
"Folder Count:" = "フォルダカウント:";
"Folder Window Bounds:" = "フォルダウインドウ境界:";
"Free Blocks:" = "フリーブロック:";
"Free Space:" = "フリースペース:";
"Group:" = "グループ：";
"Has Custom Icon:" = "カスタムアイコンあり:";
"Inode's Device:" = "Inode のデバイス:";
"Inode's Number:" = "Inode の番号:";
"Invisible:" = "不可視：";
"Kind:" = "種類：";
"Locked:" = "ロック:";
"Mac Alias:" = "Mac エイリアス:";
"Modification Date:" = "変更日：";
"Mount Point:" = "マウントポイント：";
"Name" = "名前";
"Name:" = "名前：";
"Next Allocation:" = "次のアロケーション:";
"Next Catalog ID:" = "次のカタログ ID:";
"Node Flags:" = "ノードフラグ:";
"Node ID:" = "ノード ID:";
"Number of Hard Links:" = "ハードリンクの数:";
"Number of Types: %d" = "タイプの数: %d";
"Optimal I/O Blocksize:" = "最適な I/O ブロックサイズ:";
"Owner:" = "オーナー：";
"Package:" = "パッケージ：";
"Parent Directory ID:" = "親ディレクトリ ID:";
"Parent:" = "親フォルダ：";
"Pasteboard Name: \"%@\"" = "ペーストボード名: \"%@\"";
"Path" = "パス";
"Path:" = "パス：";
"Permissions Mode:" = "パーミッションモード:";
"Permissions:" = "アクセス権：";
"Priority:" = "プライオリティ:";
"Process Group:" = "プロセスグループ:";
"Process Report: %d processes" = "プロセスレポート：%d プロセス";
"Process:" = "プロセス:";
"Read Only:" = "リードオンリー:";
"Real User:" = "リアルユーザ:";
"Region" = "リージョン";
"Regions" = "リージョン";
"Resident Memory:" = "常駐メモリ:";
"Resource Fork Size:" = "リソースフォークサイズ:";
"Resource Map:" = "リソースマップ:";
"Rsrc Clump Size:" = "リソース Clump サイズ:";
"Sharing Flags:" = "共有フラグ:";
"Signature ID:" = "シグネチャ ID:";
"Size:" = "サイズ：";
"Spotlight Metadata:" = "Spotlight メタデータ:";
"Symbolic Link:" = "シンボリックリンク：";
"System CPU:" = "システム CPU:";
"Table" = "テーブル";
"Tables" = "テーブル";
"Task:" = "タスク:";
"Thread Count:" = "スレッドカウント:";
"Total Blocks:" = "トータルブロック:";
"Total CPU:" = "トータル CPU:";
"Type:" = "タイプ：";
"Types: %d" = "タイプ: %d";
"URL:" = "URL：";
"User Access:" = "ユーザアクセス:";
"User CPU:" = "ユーザ CPU:";
"User Defined Flags:" = "ユーザ定義フラグ:";
"User Privileges:" = "ユーザ権限:";
"User:" = "ユーザ:";
"Virtual Memory:" = "仮想メモリ";
"Volume Reference Number:" = "ボリュームリファレンス番号:";
"Volume Refnum:" = "ボリューム Refnum:";
"Volume:" = "ボリューム：";
"top %d, left %d, bottom %d, right %d" = "上 %d, 左 %d, 下 %d, 右 %d";

/* ==== UNLOCALIZED ==== */

"%@ logical, %@ physical" = "%@ logical, %@ physical";
"Find Result for: " = "Find Result for: ";
"ForkReport.txt" = "ForkReport.txt";
"In Directories: " = "In Directories: ";
"NO" = "NO";
"Percent CPU:" = "Percent CPU:";
"Percent Memory:" = "Percent Memory:";
"Siblings:" = "Siblings:";
"YES" = "YES";
